
/* Error When trying to execute but Action unknown ** Title ** */
"INVALID_ACTION_ALERT" = "L'action demandée est invalide et ne peut pas être exécutée par Spark.";

/* Error When trying to execute but Action unknown ** Msg ** */
"INVALID_ACTION_ALERT_MSG" = "Vous pouvez mettre à jour ou supprimer l'action «%@» à l'aide de Spark.";